;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Joan Queralt
; TranslationAuthorEmail: 
; TranslationAuthorWeb: 
; Soft Version: 9.31
;
[Lang]
NativeLanguage=Catalan(Spain)

[GUI]
ButtonYes=Sí
ButtonNo=No
ButtonOK=D'acord
ButtonMinimize=Minimitza
ButtonMaximize=Maximitza
ButtonClose=Tanca
ButtonRestore=Restaura
ButtonMenu=Menú
ClearMode=Modern
ClassicMode=Clàssic

[Translation] 
ReadHabit=Esquerra a dreta
LanguageName=CAT
LangCode=0403
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Informació
Warning=Advertència
Error=Error
Confirm=Confirmar
;
;  Popup Menu
;
pmGo=Obre la carpeta
pmNone=Desmarca-ho tot
pmAll1=Marca-ho tot
pmrec=Recomanat
pmIgnore=Ometre l'element
pmExport=Exporta a...
pmInvert=Inverteix la selecció
;
; Main GUI
;
FrmWDC.pmPortable.caption=Crea una versió portàtil
FrmWDC.pmRestore.caption=Restaura
FrmWDC.pmSettings.caption=Configuració
FrmGeneral.chkuac.caption=Ometre l'UAC
FrmWDC.pmHelp.caption=Ajuda en línia
FrmWDC.pmHome.caption=Web oficial
FrmWDC.pmForum.caption=Fòrum
FrmWDC.pmContact.caption=Contacteu-nos
FrmWDC.pmCheckNew.caption=Actualitzacions
FrmWDC.pmLang.caption=Idioma
FrmWDC.pmSkin.caption=Aspecte
FrmWDC.pmabout.caption=Quant a
FrmWDC.btncomm.caption=Neteja normal
FrmWDC.btnadv.caption=Netejador avançat
FrmWDC.btnsilm.caption=Reduir el sistema
FrmWDC.btnlikeit.caption=M'agrada
FrmWDC.btnsuggest.caption=Suggeriments i comentaris
FrmWDC.btnupdate.caption=Cerca actualitzacions
FrmWDC.btnfacebook.hint=Seguiu-nos a Facebook
FrmWDC.btntwitter.hint=Seguiu-nos en Twitter
FrmWDC.btnemail.hint=Compartiu amb els amics
FrmWDC.btnassist.caption=Assistència
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption=La recerca de fitxers buits només tindrà efecte una vegada. El proper cop heu de seleccionar-ho de nou.
Frmadvdc.btnscan.caption=Inicia
Frmadvdc.lblpath.caption=Cerca en:
Frmadvdc.btnrescan.caption=Repeteix
Frmadvdc.btnall.caption=Marca-ho tot
Frmadvdc.btnadvanced.caption=Configuració
Frmadvdc.btnnone.caption=Desmarca-ho tot
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner es el més avançat dels netejadors de registre per a Windows. Ràpid, efectiu i segur.
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=La velocitat d'exploració més ràpida del món
Frmadvdc.lblrec.caption=Altres usuaris prefereixen:
Frmadvdc.vtfiles.Columns[0]=Fitxer
Frmadvdc.vtfiles.Columns[1]=Mida
Frmadvdc.vtfiles.Columns[2]=Ruta
Frmadvdc.vtfiles.Columns[3]=Darrer accés
Frmadvdc.vtfiles.Columns[4]=Tipus
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=D'acord
FrmAdvSettings.btnadd.caption=Afegeix
FrmAdvSettings.btnremove.caption=Elimina
FrmAdvSettings.btncancel.caption=Cancel·la
FrmAdvSettings.wcknull.caption=Cerca arxius buits (0 bytes, més lent)
FrmAdvSettings.wckshortcut.caption=Cerca enllaços invàlids (més lent)
FrmAdvSettings.caption=Avançat
FrmAdvSettings.btnre.caption=Recomanat
FrmAdvSettings.btnall.caption=Marca-ho tot
FrmAdvSettings.btnnone.caption=Desmarca-ho tot
;
; Input 
;
Frminput.btnok.caption=D'acord
Frminput.btncancel.caption=Cancel·la
;
; About
;
FrmAboutWin.caption=Quant a
FrmAboutWin.btnOK.caption=D'acord
FrmAbout.lblver.caption=Versió:
FrmAbout.lblhome.caption=Web oficial:
FrmAbout.lblemail.caption=E-Mail de suport:
FrmAbout.lblthanks.caption=Agraïment a les següents persones per les seves contribucions:
FrmAbout.btngoogle.hint=Segueix-nos a Google+
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Mode línia d'ordres
FrmAutorunSettings.lblcmdinfo.caption=El programa pot ser executat automàticament amb totes les opcions de recerca i neteja des de la línia d'ordres. Per a més informació premeu F1 o feu «clic» a la següent URL per llegir el document d'ajuda:
FrmAutorunSettings.chk1.caption=Crea una icona de «Neteja amb 1-Clic» a l'escriptori
FrmAutorunSettings.chkadv.caption=Inclou netejador avançat
FrmAutorunSettings.btnhelp.caption=Ajuda en línia
;
; Common Cleaner
;
Frmcommon.lblcustom.caption=Personalitzat
Frmcommon.lblcustomhint.caption=Personalitzeu l'anàlisi d'entrades
FrmCommon.btnBack.caption=Pàgina principal
FrmCommon.btnall.caption=Marca-ho tot
FrmCommon.btnre.caption=Recomanat
FrmCommon.btnnone.caption=Desmarca-ho tot
FrmCommon.wckadv.caption=Inclou netejador avançat
FrmCommon.WiseLabel1.caption=Programador
FrmCommon.lbltype.caption=Mode:
FrmCommon.lblweek.caption=Dia:
FrmCommon.lbltime.caption=Hora:
FrmCommon.btnScan.caption=Cerca
FrmCommon.lblstat.caption=Neteja ràpida i fàcil de fitxers i residus innecessaris
FrmCommon.btncancel.caption=Cancel·la
FrmCommon.btnrescan.caption=Repeteix
FrmCommon.lbltrash.caption=Escombraries
FrmCommon.lbltrace.caption=Rastre
FrmCommon.lblapp.caption=Aplicacions
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Fitxers inútils en l'ordinador.
FrmCommon.lbltracehint.caption=Rastres de l'usuari i del sistema.
FrmCommon.lblapphint.caption=Fitxers inútils o rastres creats per altres aplicacions.
FrmCommon.lblcookiehint.caption=Cookies del Navegador i de Flash.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Afegeix fitxer
FrmExclusion.btnAddFolder.caption=Afegeix carpeta
FrmExclusion.btnAddType.caption=Afegeix tipus fitxer
FrmExclusion.BtnAddCookie.caption=Afegeix cookies
FrmExclusion.btnImport.caption=Importa
FrmExclusion.btnExport.caption=Exporta
FrmExclusion.btnRemove.caption=Elimina
;
; General Settings
;
FrmGeneral.lblmode.caption=Seleccioneu el mode a utilitzar:
FrmGeneral.chkmode0.caption=Modern
FrmGeneral.chkmode1.caption=Clàssic
FrmGeneral.lbtran.caption=Traduir a...
FrmGeneral.chkNews.caption=Rebre notícies	
FrmGeneral.chknotice.caption=Mostra notícies automàticament
FrmGeneral.chkwipe.caption=Esborrat segur (més lent)
FrmGeneral.WiseLabel1.caption=Actualitzacions:
FrmGeneral.WiseLabel2.caption=Idioma:
FrmGeneral.btnchecknew.caption=Comprova
FrmGeneral.chkexp.caption=Uneixis al programa de millora de l'experiència del client
FrmGeneral.lblexp.caption=Detall
FrmGeneral.chkassist.caption=Notifica quan algú publiqui una pregunta pagada
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Carpetes per a buidar (usuaris avançats)
FrmCustom.btnAdd.caption=Afegeix
FrmCustom.btnRemove.caption=Elimina
FrmCustom.lblCustom.caption=Personalitzeu les regles d'anàlisi.
FrmCustom.lblcustominfo.caption=Si sou un usuari experimentat, podeu personalitzar les regles d'anàlisi per analitzar més fitxers inútils. Feu «clic» al següent enllaç per a saber com fer el vostre fitxer de configuració.
FrmCustom.btnhelp.caption=Ajuda en línia
; 
; Mode Settings
;
FrmMode.lblmode.caption=Seleccioneu el mode a utilitzar:
FrmMode.btnAdv.caption=Clàssic
FrmMode.btnSimple.caption=Modern
;
Restore
;
FrmRestore.btnrestore.caption=Restaura
FrmRestore.btnremove.caption=Elimina
FrmRestore.Btnclose.caption=Tanca
FrmRestore.caption=Restaura
;
; Settings
;
FrmSettings.tsCommon.caption=General
FrmSettings.tsAutoRun.caption=Automàtic
FrmSettings.tsExclusion.caption=Excloure
FrmSettings.btnrestore.caption=Quant a...
FrmSettings.btnok.caption=D'acord
FrmSettings.btncancel.caption=Cancel·la
FrmSettings.caption=Configuració
FrmSettings.tsCustom.caption=Personalitzat
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Proveu els nostres excel·lents productes per millorar el rendiment de Windows.
FrmSysClean.lblcareinfo.caption=Wise Care 365 és un tot-en-un, utilitats per la millora del rendiment del PC, incloent-hi totes les funcions de Wise Registry Cleaner i Wise Disk Cleaner. Fàcil d'usar i eficaç.
FrmSysClean.lblre.caption=Us agradaria millorar encara més el rendiment de Windows?
FrmSysClean.btnSlimming.caption=Elimina
FrmSysClean.btnall.caption=Marca-ho tot
FrmSysClean.btnrecommended.caption=Recomanat
FrmSysClean.btnnone.caption=Desmarca-ho tot
FrmSysClean.vtsys.Columns[0]=Element
FrmSysClean.vtsys.Columns[1]=Mida
FrmSysClean.vtsys.Columns[2]=Ruta
FrmSysClean.vtsys.Columns[3]=Suggeriment
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Espai lliure
FrmDiskDefrag.btnfolder.caption=Carpeta
FrmDiskDefrag.btnfile.caption=Fitxer
FrmDiskDefrag.btnsystem.caption=Sistema
FrmDiskDefrag.btnFragmented.caption=Fragment
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Tanca en acabar
FrmDiskDefrag.btnpause.caption=Pausa
FrmDiskDefrag.btnstop.caption=Atura
FrmDiskDefrag.btnDefrag.caption=Desfragmenta
FrmWDC.btndefrag.caption=Desfragmentació
;
; Schedule task
;
FrmScheduler.caption=Programador

[Message]
NeedAdmin=La característica està disponible per l'administrador. Per executar-la, inicieu sessió com a administrador.
Entries=Entrades
Clean=Neteja
ScheduleHint=Netegeu l'ordinador amb regularitat.
UpdateError=Error en actualitzar. Voleu baixar l'actualització des del nostre lloc web?
LestOneItem=Heu de seleccionar almenys un element a netejar
HistorySaved=Espai total recuperat: %s
DisableAdd=Per motius de seguretat no es permet incloure en aquesta llista algunes carpetes especials com "Windows Folder", "Boot of Hard Drive" i "CD-ROM"
ConfirmAdd=Confirmeu que voleu eliminar tots els arxius de %s en executar el mètode avançat
DupFolder=Aquesta carpeta ja existeix a la llista
ExImport=La llista d'exclusions ha estat exportada a:
SelectHardDrive=Seleccioneu una unitat de disc dur
CreationDate=Data de creació
Description=Descripció
NowCleaning=Netejant:
ScheduleNextTime=Propera execució:
Never=Mai
InputType=Nom o tipus de fitxer (Per exemple: *.tmp etc ..)
WarnNoType=Escolliu almenys un tipus de fitxer a cerca
NoItemChecked=Escolliu un o més fitxers per netejar
WDCRunning=Executant el programa...
RemoveSysRestore=Confirmeu que voleu eliminar el punt de restauració seleccionat
RestoreFromSysRestore=Heu de reiniciar l'ordinador per restaurar el sistema. Voleu començar la restauració ara?
WarnZeroFile=Heu seleccionat el mode de «fitxer buit». Alguns fitxers amb 0 bytes són necessaris. Reviseu els resultats abans d'eliminar. Confirmeu si esteu segur?
SysRestoring=Preparant la restauració del sistema...
SysCreating=Creant un punt de restauració...
Browse=Cerca...
AllHardDrive=Unitats de discs locals
Cleaning=Netejant...
Exported=Els elements han estat exportats a %s. Voleu obrir el fitxer ara ?
LeftTimeSec=Durada: %s segons
Safetodel=Aquest element es pot eliminar de forma segura
MoreSpace=Guanyar espai
Unknow=Desconegut
AddFileType=Afegeix un tipus de fitxer
AlreadExist=%s ja ha existit a la llista
illegalType=%s és un tipus de fitxer incorrecte
Summary=Resum
InputSummary=Introduïu la descripció d'aquest tipus:
noselected=No s'ha seleccionat res
DelFileType=Esteu segur que voleu eliminar aquest tipus de fitxer?
ScanAborted=S'ha cancel·lat la recerca.
TrashFound=S'han trobat %d fitxers, amb un total de %s .
NoTrashAndTrace=El seu ordinador està net.
CleanDone=S'ha completat la neteja.
LestOne=Escolliu almenys un element per analitzar
LestOneClean=Escolliu almenys un element per analitzar
Scanning=Cercant...
InvalidIgnorItem=No es pot ometre aquest element
TraceFound=I s'han trobat també %d residus
CleanNow=És aconsellable netejar immediatament
TrashRemoved=%d fitxers eliminats, espai del disc alliberat %s.
TraceRemoved=%d residus eliminats.
LastCommonClean=Data de la darrera neteja:
Working=Espereu que acabi la tasca actual i torneu a intentar-ho
NoFilesFound=No s'han trobat, fitxers escombraries
NoTracesFound=No s'han trobat residus
FindTraces=%d residus
NoItemFound=No s'ha trobat res
FindFilesSize=S'han trobat %d fitxers, amb un total de %s
FindTracesSection=%d residus trobats en aquesta secció
CanFreeSpace=%d fitxers trobats i %s es desaran
TotalTraces=Trobats un total de %d residus
EnableRestore=Restaurar sistema està deshabilitat. Voleu habilitar-lo ara?
RestorePointFail=No s'ha pogut crear un punt de restauració
ErrorMsg=Missatge d'error:
NoNewVer=Està usant l'última versió
KeyWord=Introduïu la vostra clau:
AddFolder=Afegeix una carpeta
CannotCrTask=No s'ha pogut crear una tasca programada
InvalidType=Introduïu una extensió de fitxer vàlida
NoType=Indiqueu almenys un tipus de recerca
FailToDelete=Alguns fitxers no es poden eliminar fins que el sistema no és reiniciï
GoodHabit=Mantenir net l'ordinador. És un excel·lent hàbit.
7After=Han transcorregut %d dies des de l'última neteja. Es recomana la seva execució immediata.
7Before=Mantingueu net el vostre ordinador. És un excel·lent hàbit i millora la seguretat.
TaskExists=Ja existeix la programació. Indiqueu si voleu eliminar-la o crear-ne una de nova (No - Edita l'existent - Cancel·la - Cancel·la el procés)
NoBackupSelected=Escolliu almenys una còpia de seguretat per restaurar
StartScan=Inicia l'anàlisi
StartClean=Neteja
Cancel=Cancel·la
Idle=PC Inactiu
Daily=Diari
Weekly=Setmanal
Monthly=Mensual
Monday=Dilluns
Tuesday=Dimarts
Wednesday=Dimecres
Thursday=Dijous
Friday=Divendres
Saturday=Dissabte
Sunday=Diumenge
AvdDefaultHint=Configuració avançada per trobar més fitxers inútils i alliberar més espai.
TrashFoundEx=Trobats els següents fitxers innecessaris:
NoDriveChecked=Heu d'escollir una o diverses unitats de disc on cercar
ScanFor=Cercant en unitat:
FindDrives=Cercant unitats de disc...
Login=En iniciar la sessió
NewVer=Està disponible una nova versió. Voleu descarregar-la ara?
TranslateTo=Traduir a...
AddCookies=Afegeix cookies
InputCookie=Cookies (per exemple wisecleaner.com etc...)
InvalidCookie=Cookie invàlida
BrowserRunning=%s està en execució. Cal tancar-lo per poder eliminar memòries cau i cookies.

[CommonClean]
ScanAbortedHint=Es recomana tornar a cercar per eliminar els elements restants
DefaultHint=Eliminar fitxers innecessaris millora la seguretat i el rendiment del sistema
ScanAbortedHint1=Es recomana tornar a cercar per eliminar els elements restants
WhenIdle=Quan està inactiu
WhenLogin=A l'inici de sessió

[SysClean]
Open=Obre
Remove=Elimina
MoreSpace=Opcional
Cleaning=Netejant...
Scanning=Cercant...
ScanEnd=Trobats un total de %d elements. Espai en el disc que serà alliberat %s
NoItems=El sistema ha quedat net.
SpaceFreed=L'eliminació ha acabat alliberant %s
Installer=Instal·lador obsolet de Windows
LongInstaller=Els instal·ladors obsolets no tenen cap utilitat i poden ser eliminats per guanyar espai en el disc
PatchUninstall=Fitxers de desinstal·lació d'actualitzacions de Windows
LongPatchUninstall=Si no necessiteu desinstal·lar Windows Update, podeu eliminar aquests fitxers
Downloadedfiles=Fitxers baixats d'instal·lació de Windows
Longdownloadedfiles=Després d'instal·lar les actualitzacions de Windows, podeu eliminar aquests fitxers amb seguretat 
Baselinecache=Memòria cau de Windows Installer
LongBaselinecache=Els fitxers van ser creats per l'instal·lador de Windows i poden ser eliminats
JPIME=IME Japonès
LongJPIME=Es pot eliminar si no useu la llengua japonesa
KoreanIME=IME Coreà
LongKoreanIME=Es pot eliminar si no useu la llengua coreana
TChineseIME=IME Xinès tradicional
LongTChineseIME=Es pot eliminar si no useu la llengua xinès tradicional
MPinyinIME=IME Pinyin
LongMPinyinIME=Es pot eliminar si no useu la llengua Pinyin
HelpFile=Arxius d'ajuda de Windows
LongHelpFile=Es poden eliminar si no useu els fitxers d'ajuda de Windows
SamplePic=Mostres d'imatges de Windows
LongSamplePic=Es poden eliminar si no useu les mostres d'imatges
SampleMic=Mostres de música de Windows
LongSampleMic=Es poden eliminar si no useu les mostres de música
SampleVideos=Mostres de vídeos de Windows
LongSampleVideos=Es poden eliminar si no useu les mostres de vídeo
SampleMedia=Mostra de fitxers multimèdia de Windows
LongSampleMedia=Es poden eliminar si no useu els fitxers multimèdia
Wallpaper=Fons de pantalla de Windows
LongWallpaper=Es poden eliminar si no els useu com a fons de pantalla

[DiskDefrag]
Volume=Disc
Format=Sistema de fitxers
TotalSpace=Espai total
FreeSpace=Espai lliure
Fragmented=Fragments
Status=Estat
PmDefrag=Desfragmenta
QuickOpt=Optimització ràpida
FullOpt=Optimització total
PmAnlyse=Analitza
Resume=Continua
Analying=Analitzant
Defragmenting=Desfragmentant
Optimizing=Optimitzant
Analyed=Analitzat
Defragmented=Desfragmentat
Optimized=Optimitzat
Pause=Pausa
IsSSD=La vostra selecció pot incloure almenys una unitat sòlida SSD. La desfragmentació de la unitat SSD pot reduir la seva vida útil. Esteu segur que voleu continuar?
FragmentedRate=Fragmentació

[Area]
MSOfficeXP= Microsoft Office XP
AOLInstantMessenger=AOL Instant Messenger
Tango=Tango
Tag&Rename=Tag&&Rename
FormatFactory=Format Factory
VirtualDJ=VirtualDJ
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
StardockWindowBlinds=Stardock Window Blinds
AimersoftVideoConverter=Aimersoft Video Converter
WondershareVideoConverter=Wondershare Video Converter
SyncBackFree=SyncBack Free
Picasa=Picasa
SublimeText=Sublime Text
TheBat=TheBat
HandBrake=HandBrake
PhotodexProShowProducer=Photodex ProShow Producer
NVIDIAInstallFiles=NVIDIA Install Files
SonyVegasPro=Sony Vegas Pro
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
SamsungKies=Samsung Kies
dBpoweramp=dBpoweramp
KMPlayer=KMPlayer
KantarisMediaPlayer=Kantaris Media Player
McAfeeAntiVirus=McAfee AntiVirus
Paint.net=Paint.net
AdobeAir=Adobe Air
Evernote=Evernote
Sketchup=Sketchup
CDBurnerXP=CDBurner XP
DirectoryOpus=Directory Opus
GomPlayer=Gom Player
MailWasherPro=Mail Washer Pro
FoxitPhantomPDF=Foxit Phantom PDF
Gadu-Gadu=Gadu-Gadu
Anonymizer=Anonymizer
InkScape=InkScape
DVDFab=DVDFab
CopernicDesktopSearch=Copernic Desktop Search
4Sync=4Sync
UniversalExtractor=Universal Extractor
DivXplayer=DivX player
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPowerDirector=CyberLink Power Director
CyberLinkPhotoDirector=CyberLink Photo Director
AlZip=AlZip
RegEditX=RegEditX
AkelPad=AkelPad
PhotoScape=PhotoScape
BlueStacks=BlueStacks
ManyCam=ManyCam
XnView=XnView
FastStoneImageViewer=FastStone Image Viewer
QQImg=QQ Recived Images
QQRFile=QQ Recived Files
AIMP3=AIMP3
GIMP=GIMP
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
ConvertXToDVD=ConvertXToDVD
I2P=I2P
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FoxitReader=Foxit Reader
GoZillailla=GoZillailla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
PerfectDisk=Perfect Disk
CamtasiaStudio=Camtasia Studio
ACDSee=ACDSee
YahooToolbar=Yahoo Toolbar
AdvancedSearchbar=Advanced Searchbar
WinLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleDeskbar=Google Deskbar
GoogleCalendar=Google Calendar
GoogleTalk=Google Talk
MSSearchHelper=MS Search Helper
NoteXpad=NoteXpad
Ditto=Ditto
Pando=Pando
Last.FM=Last.FM
FeedDemon=Feed Demon
WinDiff=WinDiff
CompareIt=CompareIt
ExamDiff=ExamDiff
AshampooBurningStudio=Ashampoo Burning Studio
Battle.net=Battle.net
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
SWiSH=SWiSH
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
VirtualDub=VirtualDub
TextPad=TextPad
WindowsMovieMaker=Windows Movie Maker
FreshDownload=Fresh Download
PicoZip=PicoZip
AceHTML=AceHTML
ABBYYFineReader=ABBYY FineReader
Notepad++=Notepad++
FastStoneCapture=FastStone Capture
PowerISO=PowerISO
Thunder=Thunder
QIHU360TotalSecurity=360 Total Security
TencentQQGame=Tencent QQGame
ThunderXMP=Thunder XMP
DriveTheLife=DriveTheLife
AdobeFireworks=Adobe Fireworks
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
RegEdit=RegEdit
GameExplorer=Game Explorer
PKZip=PKZip
ZipMagic=ZipMagic
Yandex=Yandex

YandexCache=Memòria cau Yandex
YandexLocalstorage=Emmagatzematge local Yandex
YandexForm=Historial d'autocompletats Yandex
Yandexpass=Contrasenyes desades Yandex
YandexSession=Sessió Yandex
YandexCookies=Cookies Yandex 
Vivaldi=Vivaldi
VivaldiCache=Memòria cau Vivaldi
Vivaldilocalstorage=Emmagatzematge local Vivaldi
VivaldiForm=Historial d'autocompletats Vivaldi
VivaldiSavedpasswords=Contrasenyes desades Vivaldi
VivaldiSession=Sessió Vivaldi
VivaldiCookies=Cookies Vivaldi
WinSxsBackup=Còpia de seguretat de Windows WinSxs
LogMeIn=LogMeIn
WinPatrol=WinPatrol
VirtualCloneDrive=Virtual Clone Drive
CloneCD=CloneCD
ImgBurn=ImgBurn
IZArc=IZArc
TUGZip=TUGZip
SUPERAntiSpyware=SUPERAntiSpyware
SpywareTerminator=Spyware Terminator
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
iTunes=iTunes
QQPCMgr=QQPCManager
BaiduYunGuanjia=BaiduYunGuanjia
YY=DuoWan YY
Chromelocalstorage=Emmagatzematge local de Chrome
LogFiles=Fitxers de registre
syscache=Memòria cau del sistema
Systempatches=Pegats del sistema
tempfiles=Fitxers temporals
Invalidsysconfig=Configuració invàlida del sistema
SystemTrace=Rastres d'aplicacions i Windows
WindowsSystem=Sistema Windows
MicrosoftIE=Microsoft IE
Microsoft IE=Microsoft IE
GoogleChrome=Google Chrome
MozillaFireFox=Mozilla Firefox
Opera=Opera
Safari=Safari
PaleMoon=PaleMoon
WindowsComponents=Components de Windows
Cookies=Cookies
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=Tasques programades invàlides
Downloads=Fitxers baixats amb el navegador
MicrosoftEdge=Microsoft Edge
MSEdgeSession=Sessió de Microsoft Edge
MSEdgeCookies=Cookies de Microsoft Edge
MSEdgeCache=Memòria cau de Microsoft Edge
MSEdgeRecentlyTypedURLs=URLs recentment mecanografiades a Microsoft Edge
MSEdgeSavedFormInformation=Informació desada de formularis de Microsoft Edge
MSEdgeSavedPasswords=Contrasenyes desades de Microsoft Edge
MSEdgeHistory=Historial de Microsoft Edge
MSEdgeDownloadHistory=Historial de baixades de Microsoft Edge
IISLog=Fitxers de registre IIS
WindowsSysCache=Memòria cau del sistema Windows
QQ=Tencent QQ
TeamViewer=TeamViewer
ChromeSession=Sessió de Google Chrome
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=Memòria cau PaleMoon
PaleMoonHistory=Historial PaleMoon
PaleMoonCookies=Cookies PaleMoon 
PaleMoonDownloadHistory=Historial de baixades de PaleMoon
PaleMoonSession=Sessió PaleMoon
PaleMoonSitePreferences=Llocs preferits PaleMoon
PaleMoonSavedFormInformation=Informació desada de formularis de PaleMoon
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
WinInstallerCache=Memòria cau de l'instal·lador Windows
MESCache=Microsoft Security Essentials
AppleInstallCache=Memòria cau de l'instal·lador Apple
MetroCache=Memòria cau de Windows Metro
UserDefine=Regles de neteja personalitzades de l'usuari
OfficeRecent=Historial recent de Microsoft Office
IEHistory=Historial actiu de Microsoft Internet Explorer
FontCache=Memòria cau de fonts de Windows
InvalidStartMenu=Menús d'inici invàlids
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Fitxers temporals Adobe Reader
AdobePhotoshop=Historial Adobe Photoshop
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Memòria cau Opera
OperaHistory=Historial Opera
OperaCookies=Cookies Opera 
OperaSessions=Sessions Opera
OperaURLHistory=URLs mecanografiades Opera
OperaSiteIcon=Icones web Opera
OperaPassword=Contrasenyes desades Opera
Networkmapping=Historial d'assignació d'unitats de xarxa
LastDownloadDir=Darrera ubicació de baixada
TrashClean=Fitxers inútils
TraceClean=Rastres
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office Recent History
TypeOtherApp=Altres aplicacions
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Components de Windows
FireFoxOther=Altres historials de Mozilla Firefox
FireFoxPass=Contrasenyes desades de Mozilla Firefox
FireFoxForm=Historial de formularis autocompletats de Mozilla Firefox
FireFoxCookies=Cookies de Mozilla Firefox
ChromePass=Contrasenyes desades de Google Chrome
ChromeForm=Historial de formularis autocompletats de Google Chrome
ChromeCookies=Cookies de Google Chrome
IEPass=Contrasenyes desades d'IE (No apareixeran les dades privades)
IEForm=Historial de formularis autocompletats d'IE (No apareixeran les dades privades)
IECookies=Cookies de Microsoft IE
DOMStoreCookies=Cookies de Microsoft IE DOMStore
IEAddressBarHistory=Historial de la barra d'adreces Microsoft Internet Explorer
TypeInternet=Navegació per Internet
JumpList=Llistes d'accés ràpid de barra de tasques (Els elements fixos seran eliminats també)
SearchList=Historial de recerca de Windows
TraryNotify=Memòria cau de la safata de notificacions de Windows
ExplorerMRU=Altres MRUs d'Explorer
Recentdocuments=Documents recents
RunStartMenu=Executa en el menú inici
TypeSystem=Sistema Windows
Flash=Adobe Flash Player
TypeMedia=Multimèdia
FireFoxCache=Memòria cau de Mozilla FireFox
ChromeCache=Memòria cau de Google Chrome
IECahce=Memòria cau de Microsoft IE
LogFile=Fitxers de registre del sistema
DownloadedPatch=Fitxers d'actualitzacions de Windows
ErrorReport=Informes d'errors
Dump=Bolcats de Memòria
ThumbCache=Memòria cau d'icones
InvalidLnk=Accessos invàlids
UserTemp=Fitxers escombraries creats per aplicacions
SysTemp=Fitxers escombraries creats per Windows
Prefetch=Dades antigues de Prefetch
RemoteDesktop=Fitxers de memòria cau de l'escriptori remot
Recyclebin=Buidar la paperera
SafariCache=Memòria cau de Safari
SafariHistory=Historial de Safari
SafariCookies=Cookies de Safari
SafariPass=Informació desada de formularis de Safari
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=Definit per l'usuari
ZeroFile=Arxius buits - 0 bytes
WinSetupLog=Instal·lació de Windows, errors en els fitxers de registre
NtUninstall=Fitxers de desinstal·lació de pegats de Windows
InvalidLnk=Accessos invàlids
UserTemp=Fitxers en carpetes temporals d'usuaris
WinTemp=Fitxers en carpetes temporals de Windows
RecentFiles=Enllaços de fitxers recents
PatchSource=Fitxers de Windows Update
TempFile=Fitxers temporals
fcwdir=Fitxers creats en processos de descàrrega
tfcbp=Fitxers temporals creats per programes
sdrf=Restaura els fitxers creats durant l'exploració del disc
OldFile=Fitxers antics
outdatedfile=Fitxers obsolets
fcwhfir=Fitxers creats per programes d'ajuda
Ncfile=Fitxers memòria cau de notícies
Backupfile=Fitxers de còpia de seguretat
WBfile=Fitxers de còpia de seguretat de MS Word
Cbswahf=Fitxers creats durant la recerca d'un fitxer d'ajuda
whtf=Fitxers temporals d'ajuda de Windows
Logfile=Fitxers de registre
LLogfile=Fitxer de registre creat per les aplicacions o els serveis del sistema
Errorfile=Fitxer d'error
Wmdf=Bolcats de memòria de Win2000/XP
bcomf=Còpia de seguretat de fitxers modificats
Indexfile=Fitxers índex
ifcbsiotitpbs=Fitxers índex creats pel sistema per accelerar la recerca d'imatges
Tfcds=Fitxers temporals creats durant la configuració
Intermediatefile=Fitxers intermedis
chkfile=Fitxer recuperat

[AutoClean]
DiskSaved=Espai alliberat
Title=Felicitacions!
TraceCleanned=Residus netejats

[Skin]
SkinDefault=Predefinit
SkinGray=Gris
SkinOrange=Taronja
SkinCustom=Escollir
SkinColor=Escollir aparença

[AutoUpdate]
CurrentFile=Fitxer actual:
Canceling=Cancel·lant...
CANCEL=Cancel·la
Ready=Preparat per la baixada

[EUASK]
regcaption=Registreu-vos
logincaption=Inicieu la sessió
FrmEuaskLogin.lblJoin.Caption=Uniu-vos a Euask
FrmEuaskLogin.lblSign.Caption=Inicia sessió a Euask
FrmEuaskLogin.lblnick.Caption=Nom d'usuari:
FrmEuaskLogin.lbl1.Caption=Contrasenya:
FrmEuaskLogin.btnlogin.caption=Inicieu la sessió
FrmEuaskLogin.btnregister.Caption=Registreu-vos
FrmEuaskLogin.btnpwd.Caption=Heu oblidat la contrasenya?
FrmEuaskLogin.WiseLabel1.Caption=Nom d'usuari:
FrmEuaskLogin.WiseLabel2.Caption=Contrasenya:
FrmEuaskLogin.btnreg.caption=Registra
FrmEuaskLogin.WiseSimpleButton1.Caption=Inicieu la sessió
FrmEuaskLogin.lbl2.Caption=E-Mail:
FrmEuaskLogin.btnnone.Caption=Ara, no
inputuser=Introduïu la contrasenya i el nom d'usuari.